<template>
  <div class="homeBox">
    <div class="content">
      <span>提示条款：</span>
      <p>本协议是您与兜礼就兜礼平台服务等相关事宜所订立的契约，请您仔细阅读本协议。</p>
      <p class="paragraph"><span>【审慎阅读】</span><span class="special_text">您在申请注册流程中点击同意本协议之前，应当认真阅读本协议。请您务必审慎阅读、充分理解各条款内容，
    	特别是免除或者限制责任的条款、法律适用和争议解决条款。免除或者限制责任的条款将以粗斜体标识，您应重点阅读。如您对协议有任何疑问，可向兜礼平台客服咨询。</span>
      </p>
      <p class="paragraph"><span>【签约动作】</span><span class="special_text">当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，即表示您已充分阅读、
    	理解并接受本协议的全部内容，并与兜礼达成一致，成为兜礼会员。阅读本协议的过程中，如果您不同意本协议或其中任何条款约定，您应立即停止注册程序。</span>
      </p>
      <div class="paragraph"><span>一、 定义</span></div>
      <p class="paragraph">1.1 兜礼平台：包括兜礼网站（域名为www.doooly.com或www.reach-life.com）及客户端、微信公众号。</p>
      <p class="paragraph">1.2 兜礼：兜礼平台经营者，即上海睿渠网络技术有限公司。</p>
      <p class="paragraph">1.3 兜礼平台服务：基于互联网，以包含网站、客户端、微信公众号等在内的各种形态（包括未来技术发展出现的新的服务形态）向您提供的各项服务。</p>
      <p class="paragraph">1.4 兜礼平台规则（亦称“规则”）：包括在所有兜礼平台已经发布及后续发布的全部规则、解读、公告等内容。</p>
      <p class="paragraph">1.5 兜礼会员：成功注册兜礼平台用户的人员。</p>
      <p class="paragraph">1.6 兜礼合作企业（亦称“合作企业”）：协议由兜礼为其企业员工提供兜礼平台服务的企业。</p>
      <p class="paragraph">1.7 兜礼特约商家（亦称“特约商家”）：兜礼平台服务的合作企业、组织等，提供兜礼会员优惠购物、服务。</p>

      <div class="paragraph"><span>二、协议范围</span></div>
      <p class="paragraph">2.1 签约主体</p>
      <p class="section_text">本协议由您与兜礼共同缔结，本协议对您与兜礼均具有约束力。</p>
      <p class="paragraph">2.2 补充内容</p>
      <p class="section_text">本协议内容包括协议正文及所有兜礼平台规则。所有规则为本协议不可分割的组成部分，与协议正文具有同等法律效力。除另行明确声明外，
        任何兜礼提供的服务均受本协议约束。但法律法规另有强制性规定的，依其规定。</p>

      <div class="paragraph"><span>三、协议签署</span></div>
      <p class="paragraph special_text">3.1您在申请注册流程中点击同意前，应当认真阅读本协议。请您务必审慎阅读、充分理解协议中相关条款内容，其中包括：
        （1）与您约定免除或限制责任的条款；（2）与您约定法律适用和管辖的条款；（3）其他以斜粗体标识的重要条款。当您按照注册页面提示填写信息、
        阅读并同意协议且完成全部注册程序后，即表示您已充分阅读、理解并接受本协议的全部内容。
      </p>
      <p class="paragraph">3.2 您承诺接受并遵守本协议的约定。如果您不同意本协议的约定，您应立即停止注册程序或停止使用兜礼平台服务。</p>
      <p class="paragraph">
        3.3 根据国家法律法规变化及平台运营需要，兜礼有权根据需要不时地制订、修改本协议及/或各类规则，并以平台公示的方式进行公告。变更后的协议和规则一经在平台公布后，
        立即自动生效。兜礼的最新的协议和规则以及平台公告可供您随时登陆查阅，<span class="special_text">您也应当经常性的登陆查阅最新的协议和规则以及平台公告以了解兜礼平台最新动态。
        	如您不同意相关变更，应当立即停止使用兜礼平台服务。您继续使用服务的，即表示您接受经修订的协议和规则。</span>本协议和规则（及其各自的不时修订）
        条款具有可分割性，任一条款被视为违法、无效、被撤销、变更或因任何理由不可执行，并不影响其他条款的合法性、有效性和可执行性。</p>

      <div class="paragraph"><span>四、会员及账户管理</span></div>
      <p class="paragraph">4.1 用户资格</p>
      <p class="section_text">【申请资格】您应当是具备完全民事权利能力和完全民事行为能力的自然人。兜礼并无能力对您的民事权利能力和民事行为能力进行实质性审查，
        因此一旦您进行了注册，兜礼可以视为您具备完全民事权利能力和完全民事行为能力。<span class="special_text">若您不具备前述与您行为相适应的民事行为能力，
    	则您及您的监护人应依照法律规定承担因此而导致的一切后果。</span></p>
      <p class="paragraph">4.2 账户说明</p>
      <p class="section_text">【账户获得】当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，您可获得兜礼账户并成兜礼会员。</p>
      <p class="section_text">【账户使用】您有权使用您设置或确认的员工号、手机号码（以下简称“账户名称”）及您设置的密码（账户名称及密码合称“账户”）登录兜礼平台。</p>
      <p class="section_text">您有权使用您的兜礼账户登录兜礼指定的特约商家无需另行设置账户。</p>
      <p class="section_text">【账户转让】由于会员账户关联会员信用信息，仅当有法律明文规定、司法裁定或经兜礼同意，您可进行账户的转让。账户仅限于您本人使用您的账户一经转让，
        该账户项下权利义务一并转移。<span class="special_text">除此外，您的账户不得以任何方式转让，否则由此产生的一切责任均由您承担。</span></p>
      <p class="section_text">【账户回收】如您的账户符合以下条件，则兜礼可视情况回收您的账户，同时终止相应服务：</p>
      <p class="section_text">a)您从兜礼合作企业离职；</p>
      <p class="section_text">b)兜礼根据本协议的约定注销您的账户。</p>

      <p class="paragraph">4.3 注册信息管理</p>
      <p class="paragraph">4.3.1 真实合法</p>
      <p class="section_text">【信息真实】在使用兜礼平台服务时，您应当按兜礼平台页面的提示准确完整地提供您的信息（包括您的姓名及电子邮件地址、联系电话、联系地址等），以便兜礼与您联系。
        <span class="special_text">您了解并同意，您有义务保持您提供信息的真实性及有效性。</span></p>
      <p class="section_text">【会员名的合法性】您设置的兜礼会员名不得违反国家法律法规及兜礼平台规则关于会员名的管理规定，否则兜礼可回收您的兜礼会员名。一般而言，
        兜礼会员名的回收不影响您以手机号码、员工号登录兜礼平台并使用兜礼平台服务。</p>
      <p class="paragraph">4.3.2 更新维护</p>
      <p class="section_text">您应当及时更新您提供的信息，在法律有明确规定要求兜礼作为平台服务提供者必须对部分用户的信息进行核实的情况下，兜礼将依法不时地对您的信息进行检查核实，
        您应当配合提供最新、真实、完整的信息。</p>
      <p class="section_text special_text">如兜礼按您最后一次提供的信息与您联系未果、您未按兜礼的要求及时提供信息、您提供的信息存在明显不实的，您将承担因此对您自身、
        他人及兜礼造成的全部损失与不利后果。</p>
      <p class="paragraph">4.3.3 账户安全规范</p>
      <p class="section_text">【账户安全保管义务】您的账户为您自行设置并由您保管，兜礼任何时候均不会主动要求您提供您的账户。因此，建议您务必保管好您的账户，
        并确保您在每个上网时段结束时退出登录并以正确步骤离开兜礼平台。</p>
      <p class="section_text special_text">账户因您主动泄露或遭受他人攻击、诈骗等行为导致的损失及后果，均由您自行承担。</p>
      <p class="section_text">【账户行为责任自负】<span class="special_text">除兜礼存在过错外，您应对您账户项下的所有行为结果（包括但不限于在线签署各类协议、发布信息、购买商品/服务及披露信息等）负责。</span></p>
      <p class="section_text">【日常维护须知】如发现任何未经授权使用您账户登录兜礼平台或其他可能导致您账户遭窃、遗失的情况，建议您立即通知兜礼。<span class="special_text">
    	您理解兜礼对您的任何请求采取行动均需要合理时间，除兜礼存在明显过错外，兜礼对在采取行动前已经产生的后果不承担任何责任。</span></p>
      <p class="paragraph">4.4 账户积分（亦称“积分”）</p>
      <p class="paragraph">4.4.1 积分由兜礼根据与合作企业的相关约定发放至会员账户。同时，兜礼亦可根据会员参加兜礼及特约商家的各类活动的情况发放积分。
        积分可用来兑换兜礼以及特约商家提供的各类奖品和服务。<span class="special_text">积分仅适用于兜礼及特约商家举办的各种活动或销售，并不构成会员任何形式的资产。</span></p>
      <p class="paragraph">
        4.4.2 会员应当获得的积分由兜礼根据合作企业发放或兜礼指定的相应活动规则计入会员账户中。<span class="special_text">积分获得的规则由兜礼制定并享有最终解释权，
         请您密切注意平台各具体活动的页面。</span></p>
      <p class="paragraph">4.4.3 会员除在兜礼指定的频道或者平台上进行相关的交易涉及到积分的流转外，积分不能以买卖、赠与等其他任何形式转让予他人。会员积分也不得进行转账兑现。</p>
      <p class="paragraph">4.4.4 会员应及时使用自己的兜礼账户中的积分。对于兜礼根据会员参加兜礼及特约商家的各类活动的情况发放的积分，该部分积分有效期最长为2年，从积分进入会员帐户开始起算。
        <span class="special_text">超过有效期仍未及时兑换的，则此部分过期积分将逾期失效并作归零处理。</span>兜礼将会通过会员登记注册的联系方式提前30天通知会员尽快兑换即将到期的积分。
        积分有效期到期后，兜礼仍然给予会员一个月的宽限期，在此宽限期内会员可申请兑换已经到期之积分。宽限期届满仍未兑换的，此部分过期积分将正式逾期失效并作归零处理。</p>
      <p class="paragraph">4.4.5兜礼会员帐户如果半年内无登陆记录，将被视为休眠账户作冻结处理。<span class="special_text">会员账户自冻结第二个月开始，
    	兜礼保留在每月1日自动扣除已经超出有效期的积分部分的权利。</span>会员可向兜礼申请账号解冻，收到解冻申请后兜礼可以为会员解冻账号，但是已经扣除的积分不能恢复。
      </p>
      <p class="paragraph">4.4.6 <span class="special_text">兜礼会员账户超过1年无登陆记录，兜礼保留注销该帐户的权利。注销后该账户内所有积分自动清零且不予恢复。</span>
        此时兜礼不接受会员申请解冻或找回账户，相应的员工号将开放给任意会员注册登记使用。</p>
      <p class="paragraph special_text">4.5 您在与兜礼特约商家的交易过程中与特约商家发生交易纠纷时，一旦您提交兜礼要求调处，则兜礼有权根据单方判断做出调处决定，您了解并同意接受兜礼平台的判断和调处决定。
        该决定将对您的纠纷具有约束力。</p>

      <div class="paragraph"><span>五、兜礼平台服务及规则</span></div>
      <p class="paragraph">5.1 兜礼平台服务指的是兜礼通过兜礼平台为会员引入特约商家，使会员可在特约商家处享受包括线上/线下购物折扣、健康体检、生日福利、汽修优惠、积分服务等，
        具体以兜礼与特约商家的合作方式而定。</p>
      <p class="paragraph">5.2 在使用兜礼平台服务过程中，您承诺遵守下列使用规范：</p>
      <p class="paragraph">5.2.1 您承诺其注册信息的正确性。</p>
      <p class="paragraph">5.2.2 如果您提供给兜礼的资料有变更，请及时通知兜礼做出相应的修改。</p>
      <p class="paragraph">5.2.3 您不得出现恶意注册、恶意点击等行为。</p>
      <p class="paragraph">5.2.4 在使用兜礼服务过程中实施的所有行为均遵守国家法律、法规等规范性文件及兜礼各项规则的规定和要求，不违背社会公共利益或公共道德，不损害他人的合法权益，
        不违反本协议及相关规则。您如果违反前述承诺，产生任何法律后果的，您应以自己独自承担所有的法律责任，并确保兜礼免于因此产生任何损失。如兜礼因此承担相应责任或者赔偿相关损失，
        则您承诺兜礼可以向您追偿，相关责任或损失由您最终承担。</p>
      <div class="paragraph">
        <p>5.2.5 兜礼严禁会员通过以下行为获得利益，一经发现，兜礼有权追回已经给予的相关积分和已经兑换的商品/服务，并视情节严重可中止会员账号直至注销会员账号，
          同时该会员必须承担由此给兜礼带来的所有损失：</p>
        <p class="section_text">a) 购买产品后恶意取消订单；</p>
        <p class="section_text">b) 劫持流量；</p>
        <p class="section_text">c) 非为自用的购买行为；</p>
        <p class="section_text">d) 违反购物所在特约商家平台会员协议及其规则；</p>
        <p class="section_text">e) 其他违反法律法规或者违反诚实信用、公平原则的行为。</p>
      </div>
      <div class="paragraph">
        <p>您了解并同意兜礼有权作如下处理：</p>
        <p class="section_text special_text">a) 兜礼有权对您是否违反上述承诺做出单方认定，并根据单方认定结果适用规则予以处理，这无须征得您的同意。</p>
        <p class="section_text">b) 经国家行政或司法机关的生效法律文书确认您存在违法或侵权行为，<span class="special_text">或者兜礼根据自身的判断，
        	认为您的行为涉嫌违反本协议和/或规则的条款或涉嫌违反法律法规的规定的，则兜礼有权在兜礼上公示您的该等涉嫌违法或违约行为及兜礼已对您采取的措施。</span></p>
        <p class="section_text">c) <span class="special_text">对于您在兜礼平台上发布的涉嫌违法或涉嫌侵犯他人合法权利或违反本协议和/或规则的信息，兜礼有权予以删除，且按照规则的规定进行处罚。</span></p>
        <p class="section_text">d) <span class="special_text">对于您在兜礼平台上实施的行为，包括您未在兜礼平台上实施但已经对兜礼及特约商家产生影响的行为，
        	兜礼有权单方认定您行为的性质及是否构成对本协议和/或规则的违反，并据此作出相应处罚。</span>您应自行保存与您行为有关的全部证据，并应对无法提供充要证据而承担的不利后果。</p>
        <p class="section_text">e) 对于您涉嫌违反承诺的行为对任意第三方造成损害的，您均应当以自己的名义独立承担所有的法律责任，并应确保兜礼免于因此产生损失或增加费用。
          如兜礼因此承担相应责任或者赔偿相关损失，则您承诺兜礼可以向您追偿，相关责任或损失由您最终承担，相关损失包括合理的律师费用、相关机构的查询费用等。</p>
        <p class="section_text">f) 如您涉嫌违反有关法律或者本协议之规定，使兜礼遭受任何损失，或受到任何第三方的索赔，或受到任何行政管理部门的处罚，
          您应当赔偿兜礼因此造成的损失及（或）发生的费用，包括合理的律师费用、相关机构的查询费用等。</p>
        <p class="section_text">g) 兜礼平台上展示的资料（包括但不限于文字、图表、标识、图像、数字下载和数据编辑）均为兜礼或其内容提供者的财产或者权利；
          兜礼平台上所有内容的汇编是属于兜礼的著作权；兜礼平台上所有软件都是兜礼或其关联公司或其软件供应商的财产或者权利，上述知识产权均受法律保护。如您侵犯上述权利，
          兜礼有权根据规则对您进行处理并追究您的法律责任。</p>
        <p class="section_text">h) 兜礼并无能力对您的相关注册、登记资料进行实质性审查，因此一旦因您的的注册、登记资料的问题导致的相关后果应全部由您自己承担，兜礼对此不承担责任。
          如果根据法律法规要求兜礼先行承担了相关责任，那么您承诺兜礼有权向您追偿，由您最终承担上述责任。
        </p>
      </div>

      <div class="paragraph"><span>六、隐私保护及特别授权</span></div>
      <div class="paragraph">
        <p>6.1 兜礼十分注重对您的隐私保护，将会采取一定的措施对您的隐私信息进行保护，不向任何不相关的第三方披露有关您的信息。但出于为您提供更优质的服务，使您享受更多的优惠服务，
          您完全理解并不可撤销地授予兜礼下列权利：</p>
        <p class="section_text special_text">a) 您同意兜礼出于您的利益，将您的相关信息，包括但不限于个人信息、交易记录等与特约商家或其他相关方共享，以便您能享受特约商户或其他相关方所提供的服务。</p>
        <p class="section_text special_text">b) 同时您也同意特约商家或其他相关方向兜礼披露所有与兜礼为您提供之服务相关的信息。</p>
      </div>

      <div class="paragraph"><span>七、责任范围和责任限制</span></div>
      <p class="paragraph">7.1 兜礼负责按"现状"和"可得到"的状态向您提供服务，且兜礼仅对自身提供的服务承担责任。<span class="special_text">
    	兜礼对于特约商家向您提供的服务和产品不提供保证也不承担任何责任，</span>但兜礼愿意协助会员和特约商家进行交涉谈判以维护会员合法权益。</p>
      <p class="paragraph">7.2 <span class="special_text">您了解兜礼平台上的服务信息系特约商家自行发布，且可能存在风险和瑕疵。兜礼平台仅作为服务平台，为您引入各类特约商家，
    	以使您享受各类优惠，但兜礼无法控制交易所涉及的物品/服务的质量、安全或合法性，商贸信息的真实性或准确性，以及交易各方履行其在贸易协议中各项义务的能力。
    	您应自行谨慎判断确定相关物品及/或信息的真实性、合法性和有效性，并自行承担相关风险。</span></p>
      <p class="paragraph">7.3 兜礼平台上的商品价格、数量、是否有货等商品信息随时有可能发生变动，兜礼不就此作出特别通知。您知悉并理解由于平台上商品信息数量极其庞大，
        虽然兜礼会尽合理的最大努力保证您所浏览的商品信息的准确性、迅捷性，但由于众所周知的互联网技术因素等客观原因，兜礼显示的信息可能存在一定的滞后性和差错，
        由此给您带来的不便或产生相应问题兜礼不承担责任。</p>
      <div class="paragraph">
        <p>7.4 除非法律法规明确要求，或出现以下情况，否则，兜礼没有义务对所有会员的注册数据、商品（服务）信息、交易行为以及与交易有关的其它事项进行事先审查：</p>
        <p class="section_text">a) 兜礼有合理的理由认为特定会员及具体交易事项可能存在重大违法或违约情形。</p>
        <p class="section_text">b) 兜礼有合理的理由认为会员在兜礼平台的行为涉嫌违法或不当。</p>
      </div>
      <p class="paragraph">7.5 若您与特约商家之间存在争议（包括但不限于在整个交易过程以及售后服务中产生的争议），您应自行与特约商家进行协商。但兜礼也愿意尽我们所能为能与特约商家进行调处。
        <span class="special_text">您理解并同意，兜礼并非司法机构，仅能以普通人的身份对证据进行鉴别，兜礼对争议的调处完全是基于您的委托，兜礼无法保证争议处理结果符合您的期望，
    	也不对争议调处结论承担任何责任。</span>如您因此遭受损失，兜礼不承担任何责任。您可自行通过法律途径向特约商家进行索赔。</p>
      <div class="paragraph">
        <p class="special_text">7.6 您了解并同意，兜礼不对因下述任一情况而导致您的任何损害赔偿承担责任，包括但不限于利润、商誉、使用、
          数据等方面的损失或其它无形损失的损害赔偿 (无论兜礼是否已被告知该等损害赔偿的可能性)：</p>
        <p class="section_text">a) 第三方未经批准的使用您的账户或更改您的数据。</p>
        <p class="section_text">b) 通过兜礼平台服务向特约商家购买或获取任何商品/服务所产生的费用及损失。</p>
        <p class="section_text">c) 您对兜礼平台服务的误解。</p>
        <p class="section_text">d) 任何非因兜礼的原因而引起的与兜礼平台服务有关的其它损失。</p>
      </div>
      <p class="paragraph special_text">7.7因使用兜礼平台服务而引起的任何损害或经济损失，兜礼承担的全部责任均不超过您通过兜礼向特约商家所购买的或与该索赔有关的服务或商品的价格。
        本责任限制条款在会员资格被冻结、暂停或注销后仍继续有效。</p>
      <p class="paragraph">7.8 不论在何种情况下，兜礼均不对由于罢工、暴乱、起义、骚乱、火灾、洪水、风暴、爆炸、战争、政府行为、司法行政机关的命令，
        以及其它非因兜礼的原因而造成的不能服务或延迟服务承担责任。兜礼会尽合理努力处理善后事宜。</p>
      <div class="paragraph">
        <p class="section_text">7.9 兜礼平台系统因下列状况无法正常运作，使您无法使用各项服务时，兜礼不承担损害赔偿责任，该状况包括但不限于：</p>
        <p class="section_text">a) 兜礼平台公告之系统停机维护期间。</p>
        <p class="section_text">b) 电信设备出现故障不能进行数据传输的。</p>
        <p class="section_text">c) 因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成兜礼平台系统障碍不能执行业务的。</p>
        <p class="section_text">d) 由于黑客攻击、电信部门技术调整或故障、网站升级、特约商户平台问题等原因而造成的服务中断或者延迟。</p>
      </div>

      <div class="paragraph"><span>八、协议终止</span></div>
      <p class="paragraph special_text">
        8.1 您同意，兜礼有权依据本协议的内容决定中止、终止向您提供部分或全部兜礼平台服务，暂时冻结或永久冻结（注销）您的账户，且无须为此向您或任何第三方承担任何责任，
        但本协议或法律法规另有明确要求的除外。
      </p>
      <div class="paragraph">
        <p>8.2 出现以下情况时，兜礼有权直接以注销账户的方式终止本协议：</p>
        <p class="section_text">a) 会员超过1年无登陆记录；</p>
        <p class="section_text">b) 兜礼终止向您提供服务后，您涉嫌再一次直接或间接或以他人名义注册为兜礼会员的；</p>
        <p class="section_text">c) 您提供的手机号码不存在或无法接收短信或收听电话，且没有其他方式可以与您进行联系，或兜礼以其它联系方式通知您更改个人信息，
          而您在兜礼通知后七个工作日内仍未更改为有效的联系方式的；</p>
        <p class="section_text">d) 您注册信息中的主要内容不真实或不准确或不及时或不完整；</p>
        <p class="section_text">e) 本协议（含规则）变更时，您明示并通知兜礼不愿接受新的服务协议的；</p>
        <p class="section_text">f) 其它兜礼认为应当终止服务的情况。</p>
      </div>
      <p class="paragraph">8.3 您有权向兜礼要求注销您的账户，经兜礼审核同意的，兜礼注销（永久冻结）您的账户，届时，您与兜礼平台基于本协议的合同关系即终止。您的账户被注销（永久冻结）后，
        兜礼没有义务为您保留或向您披露您账户中的任何信息，也没有义务向您或第三方转发任何您未曾阅读或发送过的信息。</p>
      <div class="paragraph">
        <p>8.4 您同意，您与兜礼的合同关系终止后，兜礼及其关联公司或者其合作组织仍享有下列权利：</p>
        <p class="section_text special_text">a) 继续保存并使用您的注册、登记信息、数据及您使用兜礼服务期间的所有交易数据。</p>
        <p class="section_text">b) 您在使用兜礼服务期间存在违法行为或违反本协议和/或规则的行为的，兜礼仍可依据本协议向您主张权利。</p>
      </div>

      <div class="paragraph"><span>九、法律适用、管辖与其他</span></div>
      <p class="paragraph">9.1 本协议之效力、解释、变更、执行与争议解决均适用中华人民共和国法律，如无相关法律规定的，则应参照通用国际商业惯例和（或）行业惯例。</p>
      <p class="paragraph">9.2 <span class="special_text">因本协议产生之争议，应依照中华人民共和国法律予以处理。双方对于争议协商不成的，应当提交被告所在地人民法院诉讼解决。</span></p>
    </div>
  </div>
</template>

<script>
    export default {
      name: "userProtocol",
      data(){
        return{

        }
      },
      created(){
        initTitle('用户协议','')
      },
      mounted(){
      },
      methods:{
      },
    }
</script>

<style scoped>
  .homeBox{
    background:#eeeeee; width: 100%; height: 100%; font-size: 0.26rem;font-family: Hiragino Sans GB,sans-serif;
  }
  .content{
    padding: 0.3rem 0.6rem;
  }
  .paragraph{margin-top: 0.6rem;}
  .section_text{margin-top: 0.08rem;}
  .special_text{font-weight: bold;font-style: italic;text-decoration: underline;}
  span{font-weight: bold;line-height: 0.5rem;}
  p{line-height: 0.5rem;color:black;font-size:0.26rem}
</style>
